{
    "version": "2025.04.02",
    "vocabularies": [
      "stuffy",
      "statistics",
      "oppose",
      "defect",
      "defective",
      "distribution",
      "decay",
      "benefit",
      "tradition",
      "circulation",
      "cope",
      "flow",
      "durability",
      "durable",
      "demolish",
      "shutter",
      "pitch",
      "entitle",
      "pitcher",
      "subscription",
      "particularly",
      "purchaser",
      "dormancy",
      "particularity",
      "particular",
      "constancy",
      "constant",
      "constantly",
      "purchase",
      "luxuriant",
      "luxury",
      "calculate",
      "literacy",
      "illiteracy",
      "heritage",
      "appropriate",
      "describe",
      "depiction",
      "picture",
      "depict",
      "annual",
      "annually",
      "inheritance",
      "execution",
      "reign",
      "executioner",
      "compliment",
      "urbanisationurban",
      "delta",
      "stable",
      "radius",
      "disappointment",
      "disappointing",
      "shade",
      "comprise",
      "wean",
      "fossil",
      "parameter",
      "independently",
      "independent",
      "medication",
      "target",
      "virtually",
      "economically",
      "decent",
      "economical",
      "distill",
      "tangibly",
      "slum",
      "alluvial",
      "windscreen",
      "sore",
      "awful",
      "former",
      "formerly",
      "destiny",
      "hide",
      "destined",
      "transference",
      "evaporation",
      "vaporize",
      "evaporate",
      "indigenous",
      "native",
      "exotic",
      "foreign",
      "transfer",
      "transferable",
      "concern",
      "concerning",
      "concerned",
      "ecosystem",
      "sequence",
      "scandal",
      "lodger",
      "bolster",
      "immigrant",
      "leaseholder",
      "psychiatric",
      "latent",
      "tenant",
      "scandalous",
      "scandalize",
      "truant",
      "vacant",
      "vacate",
      "vacancy",
      "improvement",
      "ethical",
      "tool",
      "means",
      "lever",
      "grope",
      "innate",
      "worldwide",
      "inherent",
      "explosive",
      "inborn",
      "conclude",
      "desert",
      "dull",
      "keen",
      "shrewd",
      "smart",
      "hazardous",
      "discredit",
      "credit",
      "alight",
      "bid",
      "shareholder",
      "rear",
      "hazard",
      "widespread",
      "censor",
      "sustenance",
      "censorship",
      "nourishment",
      "malnutrition",
      "nutritious",
      "nutritionally",
      "nutritionist",
      "nutrition",
      "inlet",
      "nutritional",
      "migratory",
      "specialized",
      "specialization",
      "special",
      "repaint",
      "intern",
      "specialist",
      "trap",
      "infrastructure",
      "expanse",
      "expanding",
      "privileged",
      "suitably",
      "expand",
      "qualification",
      "expansion",
      "allocate",
      "allocation",
      "privilege",
      "pulley",
      "pinpoint",
      "comb",
      "anthropologist",
      "withstand",
      "entertainment",
      "consequently",
      "entertain",
      "judgement",
      "outward",
      "thrive",
      "preparation",
      "resign",
      "resignation",
      "financially",
      "finance",
      "financial",
      "invert",
      "revoke",
      "converse",
      "reverse",
      "reversible",
      "reversal",
      "banish",
      "exile",
      "committee",
      "gloss",
      "subcommittee",
      "recruit",
      "recruiter",
      "recruitment",
      "comparative",
      "comparatively",
      "quotation",
      "quote",
      "decrepitude",
      "precision",
      "ignorant",
      "forecast",
      "mastery",
      "retarded",
      "stupid",
      "decrepit",
      "profitable",
      "minimise",
      "profit",
      "imaginative",
      "potential",
      "pirate",
      "attest",
      "striking",
      "clamour",
      "substitute",
      "brief",
      "discretion",
      "ambitious",
      "mould",
      "regulate",
      "regulation",
      "device",
      "dub",
      "wastage",
      "commotion",
      "flutter",
      "astrology",
      "agitation",
      "ultimate",
      "flap",
      "counsellor",
      "ambition",
      "ultimately",
      "ranger",
      "range",
      "attain",
      "devote",
      "dedicate",
      "essay",
      "invest",
      "investor",
      "investment",
      "divisional",
      "equator",
      "counter",
      "fauna",
      "expel",
      "brass",
      "lecturer",
      "lecture",
      "humble",
      "cardiovascular",
      "concept",
      "crossroad",
      "consignment",
      "intersection",
      "trapeze",
      "organic",
      "administrator",
      "conventionally",
      "conventional",
      "generalization",
      "convention",
      "bother",
      "general",
      "outpost",
      "intestine",
      "industrious",
      "vertebrate",
      "incredible",
      "pierce",
      "shave",
      "pronounceable",
      "ionizer",
      "mirage",
      "illusion",
      "cruise",
      "internal",
      "hose",
      "intercept",
      "bare",
      "ion",
      "exclusively",
      "deterioration",
      "corrosion",
      "erosion",
      "vanish",
      "unaware",
      "strengthen",
      "workaholic",
      "typically",
      "standard",
      "dispute",
      "typical",
      "mechanism",
      "represent",
      "ambiguous",
      "representative",
      "strike",
      "tune",
      "counterpart",
      "overlap",
      "leisure",
      "legacy",
      "emergency",
      "gadget",
      "abode",
      "gadgetry",
      "reasonable",
      "unreasonable",
      "exclude",
      "reservation",
      "transcript",
      "atomic",
      "include",
      "inclusive",
      "silt",
      "inclusively",
      "disagreement",
      "cosset",
      "disagree",
      "unique",
      "disharmony",
      "exchange",
      "induce",
      "inducible",
      "inducement",
      "originative",
      "mandatory",
      "originate",
      "originator",
      "origination",
      "expense",
      "enforced",
      "muddle",
      "expensive",
      "compulsory",
      "irritation",
      "instrument",
      "fold",
      "simplify",
      "niche",
      "lavatory",
      "notion",
      "commercial",
      "submerged",
      "submarine",
      "slenderness",
      "underwater",
      "voluntarily",
      "voluntary",
      "surroundings",
      "respondent",
      "couple",
      "slender",
      "internship",
      "theoretically",
      "theoretical",
      "doctorate",
      "deduce",
      "absolute",
      "congenital",
      "literature",
      "biological",
      "inherited",
      "impede",
      "spring",
      "suffer",
      "leak",
      "juggle",
      "similarly",
      "hereditary",
      "genetical",
      "genetic",
      "slightly",
      "foster",
      "slight",
      "substantially",
      "cultivate",
      "nourish",
      "nurture",
      "routine",
      "viewpoint",
      "questionary",
      "substantial",
      "questionnaire",
      "decisive",
      "sponsor",
      "implication",
      "ponder",
      "outperform",
      "involvement",
      "opponent",
      "hasty",
      "deliberate",
      "delinquency",
      "perform",
      "seep",
      "willingness",
      "willing",
      "tender",
      "superior",
      "inaccurate",
      "accuracy",
      "accurate",
      "odor",
      "indicate",
      "resource",
      "ensure",
      "summit",
      "epitomize",
      "entirely",
      "entire",
      "iris",
      "chink",
      "mean",
      "signify",
      "denote",
      "diagnose",
      "persuade",
      "occupy",
      "cooperation",
      "ceremony",
      "detective",
      "stamp",
      "whistle",
      "migration",
      "overweight",
      "score",
      "justify",
      "rise",
      "physical",
      "gush",
      "throng",
      "surge",
      "extent",
      "federation",
      "complicate",
      "evacuation",
      "embankment",
      "depart",
      "squash",
      "remove",
      "stint",
      "evacuate",
      "interview",
      "refer",
      "download",
      "maturity",
      "distraction",
      "tram",
      "pointer",
      "fabrication",
      "pointed",
      "margin",
      "variation",
      "series",
      "seek",
      "effort",
      "reviewer",
      "review",
      "regional",
      "point",
      "preserve",
      "item",
      "code",
      "reject",
      "preservative",
      "securable",
      "securely",
      "grunt",
      "secure",
      "unfair",
      "fair",
      "yield",
      "apace",
      "clutch",
      "clip",
      "security",
      "receptionist",
      "magazine",
      "temporary",
      "wage",
      "newsletter",
      "commonwealth",
      "journal",
      "dismantle",
      "periodical",
      "periodically",
      "landscape",
      "emotion",
      "enable",
      "permanent",
      "heal",
      "option",
      "attendance",
      "everlasting",
      "inspiring",
      "eternal",
      "invasion",
      "celebrate",
      "celebration",
      "nevertheless",
      "momentary",
      "endless",
      "ventilation",
      "intermediate",
      "excavate",
      "impart",
      "forfeit",
      "counteract",
      "massive",
      "nuclear",
      "companion",
      "mutual",
      "merely",
      "density",
      "input",
      "rig",
      "congratulate",
      "equity",
      "resort",
      "leadership",
      "prosperous",
      "equally",
      "equal",
      "consumer",
      "equality",
      "physician",
      "variety",
      "consumerism",
      "immigration",
      "bet",
      "natural",
      "purpose",
      "chronic",
      "elicit",
      "subliminal",
      "desirable",
      "frequent",
      "chamber",
      "frequently",
      "subliminally",
      "arguable",
      "inveterate",
      "curry",
      "consortium",
      "buckle",
      "guidance",
      "philosophy",
      "philosopher",
      "electronic",
      "barely",
      "electrically",
      "burgeon",
      "lack",
      "electrical",
      "regent",
      "hierarchy",
      "easy-going",
      "argue",
      "delve",
      "traditional",
      "exactly",
      "exact",
      "countryside",
      "front"
    ]
  }